"New Tab" = "新标签页";
"Close Tab" = "关闭标签页";
"Open in New Tab" = "在新标签页打开";
"Reopen Closed Tab" = "恢复已关闭标签页";

"Select Next Tab" = "下一个标签页";
"Select Previous Tab" = "上一个标签页";
"Switch Active Panel" = "切换Panel";

"Toggle Dual Panel" = "切换双Panel";
"Full Screen" = "全屏";

"None" = "无";
"Save Window..." = "保存窗口";
"Edit Windows..." = "编辑窗口";